INSERT INTO product
VALUES (1, 'Продукт 1', 'Создатель 1', 'Описание 1', 5, 5, 'category_1', ''),
       (2, 'Продукт 2', 'Создатель 2', 'Описание 2', 4, 5, 'category_2', ''),
       (3, 'Продукт 3', 'Создатель 3', 'Описание 3', 3, 4, 'category_3', ''),
       (4, 'Продукт 4', 'Создатель 4', 'Описание 4', 2, 3, 'category_4', ''),

       (5, 'Продукт 5', 'Создатель 5', 'Описание 5', 2, 3, 'category_5', ''),
       (6, 'Продукт 6', 'Создатель 6', 'Описание 6', 2, 3, 'category_6', ''),
       (7, 'Продукт 7', 'Создатель 7', 'Описание 7', 2, 3, 'category_7', ''),
       (8, 'Продукт 8', 'Создатель 8', 'Описание 8', 2, 3, 'category_8', ''),

       (9, 'Продукт 9', 'Создатель 9', 'Описание 9', 2, 3, 'category_9', ''),
       (10, 'Продукт 10', 'Создатель 10', 'Описание 10', 2, 3, 'category_10', ''),
       (11, 'Продукт 11', 'Создатель 11', 'Описание 11', 2, 3, 'category_11', ''),
       (12, 'Продукт 12', 'Создатель 12', 'Описание 12', 2, 3, 'category_12', '');

INSERT INTO review
VALUES (1, 'pasha.artemev48@gmail.com', NOW(), 5, 1, 'Тестовый отзыв 1'),
       (2, 'pasha.artemev48@gmail.com', NOW(), 1, 1, 'Тестовый отзыв 2'),
       (3, 'pasha.artemev48@gmail.com', NOW(), 4, 2, 'Тестовый отзыв 3'),
       (4, 'pasha.artemev48@gmail.com', NOW(), 4, 2, 'Тестовый отзыв 4'),
       (5, 'pasha.artemev48@gmail.com', NOW(), 3, 3, 'Тестовый отзыв 5');

INSERT INTO product_order
VALUES (1,'q@w.rt','03.03.2023','05.03.2023',1),
       (2,'q@w.rt','03.03.2023','05.03.2023',2);